"%@ OF %@" = "%@ / %@";

/* Copy <name-of-day>'s schedule to: */
"Copy %@'s schedule to:" = "Appliquer le planning du %@ au :";

/* Friday */
"Friday" = "Vendredi";

/* Monday */
"Monday" = "Lundi";

/* No comment provided by engineer. */
"Next" = "Suivant";
"Start" = "Démarrer";
/* Saturday */
"Saturday" = "Samedi";

/* Sunday */
"Sunday" = "Dimanche";

/* Thursday */
"Thursday" = "Jeudi";

/* Tuesday */
"Tuesday" = "Mardi";

/* Wednesday */
"Wednesday" = "Mercredi";

/* No comment provided by engineer. */
"You finished this test, ready for the next one?" = "Vous avez fini ce test, êtes-vous prêt pour le suivant ?";

/* No comment provided by engineer. */
"You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied." = "Vous allez maintenant commencer le test. Un article et deux prix vont s’afficher.\nSélectionnez le prix qui correspond à l’article que vous avez étudié.
";

/* No comment provided by engineer. */
"Your next test will begin on %@" = "Votre prochain test aura lieu le %@";

/* No comment provided by engineer. */
"Select all that apply:" = "Sélectionnez toutes les réponses pertinentes :";

/* No comment provided by engineer. */
"Select one:" = "Sélectionnez une réponse :";


"Symbols Instructions" = "Instructions relatives aux symboles";

"Prices Instructions" = "Instructions relatives aux prix";

"Grids Instructions" = "Instructions relatives aux grilles";

/* Notification text for test session */
"It's time to take a quick test!" = "Il est l’heure de passer un test rapide !";

/* Notification text for one-month reminder */
"Your next test will be on <DATE>" = "Votre prochain test aura lieu le <DATE>";

/* Notification for missed test sessions */
"You've missed your tests. If you're unable to finish this week, please contact your site coordinator." = "Vous avez manqué vos tests. Si vous ne pouvez pas les passer cette semaine, contactez le coordinateur de votre centre.";

/* Notification for Arc date confirmation */
"Please confirm your next test date." = "Confirmez la date de début de votre prochain test.";

/* day of week Abbreviations */
"Su" = "Di";
"Mo" = "Lu";
"Tu" = "Ma";
"We" = "Me";
"Th" = "Je";
"Fr" = "Ve";
"Sa" = "Sa";

"Okay" = "OK";
